<template>
  <div class="container">

    <span><h1>Это главная страница приложения!</h1></span>
    <span> <h2>Суть приложения:</h2></span>
    <span>Мое приложение позволяет выбрать и забронировать электронные билеты в кино.
          В нем есть вход в аккаунт и регистрация,
          выбор нужного кинотеатра из списка,
          выбор киноленты и нужного сеанса в этом кинотеатре,
          выбор конкретного места или мест в зале и их бронирование за конкретным пользователем.
    </span>
  </div>
</template>

<script>

export default {
  name: 'Home',
};
</script>